IDEA Open Model
IDEAProgress Methods
Compatible with IDEA StatiCa 20.1
The IDEAProgress type exposes the following members.
Methods
Name | Description
Report
 Report
Top
See Also
Reference
IDEAProgress Class
IdeaRS.OpenModel.Message Namespace